TOKEN = "5626151579:AAFbEIrUcrSAkITH4NDSyzk9vkDnCkfgeOI"

keys = {
    "биткоин": "BTC",
    "эфириум": "ETH",
    "доллар": "USD",
    "рубль": "RUB",
    "евро": "EUR",
    "турецкая_лира": "TRY",
    "австралийский_доллар": "AUD",
    "канадский_доллар": "CAD",
    "швейцарский_франк": "CHF",
    "японская_йена": "JPY",
    "новозеландский_доллар": "NZD",
    "британский_фунт": "GBP",
    "шведская_крона": "SEK",
    "датская_крона": "DKK",
    "норвежская_крона": "NOK",
    "сингапурский_доллар": "SGD",
    "чешская_крона": "CZK",
    "гонконгский_доллар": "HKD",
    "мексиканский_песо": "MXN",
    "польский_злотый": "PLN",
    "ранд_юар": "ZAR",
    "китайский_юань": "CNH",
    "тенге": "KZT",
    "гривна": "UAH"
}